const help = (prefix) => {
	return `
   _₮ΔƁΣŁΔ D❍ 🔥亇⸼玄⸼ᜰ⸼〒⸼么⸼ℭ⸼፤⸼❍⸼Ŋ🔥_
͢͢͢
͢

Ѧ ꙳ Δ̸ ꙳ ᐬ ꙳ 么 ꙳ ᮟ ꙳ ⨻

多 ꙳ Ɓ ꙳ ℬ ꙳岌 ꙳ Ꞗ ꙳ Ḅ

ℂ ꙳ ₡ ꙳ ℭ ꙳ Շ ꙳ Ḉ ꙳ ḉ

Đ ꙳ ↁ ꙳ Ɗ ꙳ ⅅ ꙳ Ḑ ꙳ ᗫ

Σ ꙳ 玄 ꙳ ℰ ꙳ Є ꙳ ᗴ ꙳ Ꭼ

ℱ ꙳ ƒ ꙳ ₣ ꙳ Բ ꙳ Ғ ꙳ Ϝ

௹ ꙳ Ǥ ꙳ Ⴚ ꙳ Ꮹ ꙳ ᮱ ꙳ ⅁

Ħ ꙳ ℍ ꙳ み ꙳ ℌ ꙳ Ꮋ ꙳ Ԩ

ቾ ꙳ ł ꙳ ⷀ ꙳ ፤ ꙳ Ї ꙳ ί ꙳ ƚ

ქ ꙳ ℑ ꙳ ⅉ ꙳ ʝ ꙳ ɉ ꙳ ǰ ꙳ Ĵ

Ҝ ꙳ Ӄ ꙳ Ꮶ ꙳ Ҡ ꙳ Ǩ ꙳ Ƙ

Ł ꙳ ℒ ꙳ 廴 ꙳ ₰ ꙳ Ļ ꙳ Ŀ

ℳ ꙳ Ꮇ ꙳ ɱ ꙳ ற ꙳ ᗰ ꙳ ᘻ

Ŋ ꙳ ₦ ꙳ ℕ ꙳ ᜰ ꙳ П ꙳ Ո

❍ ꙳ 〄 ꙳ ❂ ꙳ Ծ̸ ꙳ ϴ ꙳ Ω

℘ ꙳ ℙ ꙳ ₱ ꙳ や ꙳ Ҏ ꙳ Ꭾ

Ҩ ꙳ ℚ ꙳ Ｑ ꙳ Ƣ ꙳ Ⴓ ꙳ զ

ℜ ꙳ℛ ꙳ ℝ ꙳ ₹ ꙳ Ɍ ꙳ Ȓ 

₷ ꙳ 令 ꙳ ֆ ꙳ Ś ꙳ Ş ꙳ Š

亇 ꙳ ₮ ꙳ 〒 ꙳ ፐ ꙳ Ť ꙳ Ƭ

び ꙳ Ʋ ꙳ 凵 ꙳ Ⴎ ꙳ ℧ ꙳ Ư

V ꙳ ℣ ꙳ ∇ ꙳ √ ꙳ ᜠ ꙳ Ṽ

₩ ꙳ Ꮤ ꙳ Ẁ ꙳ ฟ ꙳ Ⱳ ꙳ ⴓ

χ ꙳ Ж ꙳ メ ꙳ ✘ ꙳ ⵋ ꙳ ✕

¥ ꙳ ψ ꙳ ƴ ꙳ ℽ ꙳ Ⲯ ꙳ ⴘ

Ƶ ꙳ Ꮓ ꙳ 乙 ꙳ ℨ ꙳ Ɀ ꙳ Ź


*『✮Đ它び₷ꦿ   ⃘⃤Ꮋ么Ꮶ么ቾ  ⃘⃤✮』*
ೈ፝͜͡卐Ꭼ⸼ℝ⸼ቾ⸼ℭ⸼Ꮶ_Ғ4

ঔৣ͜͡ீ͜❥͜DΣ͢び͢₷么✦Ꮶ͢么ƴ⸼ ⃟ۣ🌸


*『Inicios para nick』*

  ৢۜ͜͡ ꙳ ๖ۣۜ͡ஓீ͜͜͡❥ ꙳ ঔৣ͜͡ீ͜❥͜ ꙳ ू ፝͜❥ ꙳ ৎ❥̤֟٭ۣۜ ꙳ ✦ۣۜۜ☆ۣۜۜ͜͡   ꙳ ঔৣֳ᷌᷈͜͡❀ ꙳ ৎ✿̤֟٭ ꙳ ✦҈͜͡➳ ꙳ ঔৣ͜͡➳ ꙳ ๖ۣۜ͡ஓீ͜͡ ꙳ ஓீ͜͡ ꙳ ஓீ፝͜͡   ꙳ ஓீ͜ ꙳ ్మాై ꙳ ೈ፝͜͡๖ۣۜ  ꙳ ೈ ፝ ꙳ ீ͜ৡৢ͜͡   ꙳ ๖ۣۜۜ͜͡ீ͜  ꙳  ঔৣ͜͡   ꙳  ৢۜ͜͡⍣ ꙳ ೈ፝͜͡卐 ꙳ 🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 💸⃟ꦿ⸼ ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰ 

*『Símbolos』*

࿇ ꙳ ࿅ ꙳ ✞ ꙳ ⸙ ꙳ ❀ ꙳ ❆ ꙳ ❅ ꙳ ᪥ ꙳ ❁ ꙳ ❃ ꙳ ❈ ꙳ ✥ ꙳ 𖣘 ꙳ ✮ ꙳ ✯ ꙳ ✵ ꙳ ❂i ꙳ ֍ ꙳ ✇ ꙳ ۞ ꙳ ⌬ ꙳  ꙳ Ⱒ ꙳ ᪣ ꙳ 〠 ꙳ 𖠌 ꙳ Ⱑ ꙳ ༒ ꙳ ༆ ꙳ ⸎ ꙳ ࿕ ꙳ ွဳ ꙳ ෴ ꙳ ꦿ ꙳ ⸼ ꙳ ☫ ꙳ ☬ ꙳ ☭ ꙳ ☩ ꙳ ☙ ꙳ ☤ ꙳ ☾☽ ꙳ ♔ ꙳ ♕ ꙳ ♖ ꙳ ♗ ꙳ ♘ ꙳ ♙ ꙳ ♚ ꙳ ♛ ꙳ ♜ ꙳ ♝ ꙳ ♞ ꙳ ♟ ꙳ ♡ ꙳ ♧ ꙳ ♲ ꙳ ♳ ꙳ ♴ ꙳ ♵ ꙳ ♶ ꙳ ♷ ꙳ ♸ ꙳ ♹ ꙳ ♺ ꙳ ♼ ꙳ ♽ ꙳ ♾ ꙳ ♱ ꙳ ⚀ ꙳ ⚁ ꙳ ⚂ ꙳ ⚃ ꙳ ⚄ ꙳ ⚅ ꙳ ⚐ ꙳ ⚑ ꙳ ⚕ ꙳ ⚘ ꙳ ⚚ ꙳ ⛀ ꙳ ⛁ ꙳ ⛂ ꙳ ⛃ ꙳ ⛇ ꙳ ⛖ ꙳ ⛗ ꙳ ⛚ ꙳ ⛤ ꙳ ⛥ ꙳ ⛧ ꙳ ⛻ ꙳ ⛼ ꙳ ⛶ ꙳ ✵ ꙳ ✲ ꙳ ❝❞ ꙳ ❦ ꙳ ❧ ꙳ 〈〉 ꙳ 《》 ꙳「」꙳『』꙳【】꙳ 〓 ꙳〔〕꙳〖〗꙳〘〙꙳〚〛꙳ ︗︘ ꙳ ︻︼ ꙳﹝﹞

*『 Números 』*

*❶❷❸❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉➊➋➌➍➎➏➐➑➒➓⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾⓿⓪①②③④⑤⑥⑦⑧⑨⑩*

*⟬Letras Chinesas⟭*
㟋 - 勢 - 㪪 - 憋 - 㯓 - 㪪 - 勢 - 㰪 - 偲 - 𠐔 - 㐦 - ⻤ 

*⚓⚜ۣۜƁ•ۣۜĐ•ۣۜ₣✦͡❮❍₣₡❯⚜⚓*

🔥亇⸼玄⸼ᜰ⸼〒⸼么⸼ℭ⸼፤⸼❍⸼Ŋ🔥

𖡹⃢⃢𖣔 ⸙亇玄ᜰ〒么ℭቾ❍ᜰ ⃘⃤꙰𖣔⃢⃢𖡹

亇ቾ❍ 亇玄ᜰ〒么ℭ፤❍Ŋ 

꙳ ꦿ⃟ۜ✯₷ℜ✦多廴么ℭᏦ🔥᭄ 

ஓீᤢ✧͢⃟ᤢ🌸♰ᏐΔ̸✦Đ❍₷✦么びƊቾ❍₷⸼ꦿ⃟🌹⁩

TABELA DE LETRAS E SÍMBOLOS*

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二 ɕe ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ ɖ ⓓ ∂ ժÐ ∂ đ ۜ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ J ℑ ๖ۣۜJ 🇯ʝ ქ J ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ ҟ Ҡ ҡ ӄ ҝ 🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ โ Ն ₺ Ł ₰ ℓ Լ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ ボ /V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ ₴ ΘԾ øΩ ❍ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵ひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

[ ] Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵ ᵀ ᵁ ᵛ ᵂ ᵡ ᵞ ᶻ

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ 
Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ↀ ↁ ↂ ↇ ↈ

🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹 🇺 🇻 🇼 🇽 🇾 🇿

就 像 模 像 ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡ ₢ ₤ ₥ ₦ ₩ ₪ ₫ ₭ ₯ ₾ ₽ ₻ ₺ ₸ ₷ ₶ ₶ ₵₴ ₲ ₰₱ ₳ ⸿ ⸚ ⸛ ⶬ ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳ ℴ ℵ ℥ℤ ℨ ℘ ℜ
♔ ♕ ♖ ♗ ♘ ♚ ♝ ♟ ♢ ♤ ⚀ ⚂ ⚃ ⚅ ❥
๖ۣۜ͡ஓீ͜͡
❠ ❞ ❑ ❒ ❁ ❃ ❅❔❖❆❈❙❙❋❜❝❞❏❍❊❊❉❈❅✫✪✧✦✥✤✤✣✢✠✟✞✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✒✑✎ ঔৣீ͜ཾཿঔৣ͜͡➳ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ •เั ⸎ ঔৣ͜͡➳ೈ፝͜͡❂ ஓீ͜↭ৢۜ͜͡✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢ ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼꧂ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ เั•⸎
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖡶 𖡴 𖡳 𖡲 𖡱 𖡰 𖢋 𖢚 𖢘𖢠 𖢔 𖢖 𖢝 𖢫 𖣐 𖣔 𖣕 𖣖 𖣗 𖣥 𖣦 𖣧 𖣲 𖣱 𖤼 𖧮 𖦺 𖦲 𖥶 ஓீ͜ ۞ཹཷླྀ   ீ͜ஓீ͜҉͜͡✦

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

ℬ ℰ ℯ ℱ ℊ ℋ ℎ ℐ ℒ ℓ ℳ ℴ ℘ ℛ 
ℭ ℮ ℌ ℑ ℜ ℨ

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜ€ ๖ۣۜ@ Ju
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ


ÐĄƝϊЄŁ

A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ  ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ a
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼
P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я ® Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ

☬⊹⊱ ⊰⊹ஐﻬﻬஐ๑✺ ︾𖣔⊰ ⊱𖣔

꣰ ꣱꣢꣩ ꣨꣯ ꥟ ꦀꦃ ꦄ ꦂꦶꦵ ꦴ꦳ꦿ ꧀ 𖨰 𖧧 𖧐 𖥟 𖥸 𖥓 𖥊 𖤇 𖤍 𖤝 𖤛 𖣴 𖣳 𖣔 𖣒 𖣘 𖡼 𖡎 ࿇ ࿅ ᪔ ᪘ᬽ⚞⚟⚜⚛ ⚝ ⚕ ⛧ ❁ ❦ ❥ ⸎ ⸙ ꕘ꙰꙳꣦꣭꣪

༒ ꧁꧂


෴ ේ ๛ ๖ ຂ ༒༻ ༗   ཹ      ཷཱུུ.  ࿓ ࿗ ᩎ ᩗ ᪘ ᪥ ᬻ ☸ ♡ ⚚ ⚵ 

ଃౄ ృೋ ೊ ೈ

  ҈.  ۝ ۞ ۵ ߷ ि ॏ ऻ ৎৣ 

ꔼ ꔶ ꔵ ꕥ ꖄ ꗥ ॏৎৣ
れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ  Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł 
❍ｷ Ⱥ 多 及 Δ̸ 弋  ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈   ҈  U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

1. ๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ   ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡   ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ
ลѦคᎯสﾛꍏ开ਸ🈷 

🇧乃вβƁദЂß฿ႪЬҍცɮɞᏰᕊℬᙖ侈

🇨匚¢ḉ₡ე₵ႠƇꉓᏣᑕℂとͼℭ

🇩刀∂ÐↁƊժ⊅ԃԂꀸᖱᎴᖙᗪᗬ

🇪モєΣعэㄠპ℮∈∑ξϵﾓ౬ꍟᏋᙓℰ㉫ ૯を

🇫下f₣ҒՔ౯Բヂբꎇℱ Բ

🇬ムg❡Ⴚ₲ʛｇꁅℊᎶᏩԌੲǤ

🇭卄нஅअĦዠせけみんჩℋℍザਮℌ♅

🇮工ιΞ፤ቾ์łⱡ៛፣เቖェエＩใ ɪꀤᏐⅈɨ ¡

🇯CD₭ҝƘӃꀘᏦҡ 

🇱ㄥℓ ŁﾚⱠⱢ∠₺し८ไ₰Լ廴꒒ℒむもꞭ

🇲爪м๓றℳო௱൬ლຕឮᙢᗰϻ从

🇳れиภฑரƝห₪₦Ⴖல∩ຖหℕᏁग़ͷη

🇴口σѻØᘎø๏ΘФӨのѺ❍ΩҩᎧҨᏫᎤԾ ❂

🇵ㄗρㄕ ƤPᎵᕈթア₱や℘ԹｱヱᖘᎮ 伊

🇶Ｑqℚ 

🇷尺яरℜरै₹ ԄƦʀꋪԻᖇℛℝᏒ☈尻

🇸丂s💲Şڪşک₷នঊՖᎦฐຮꌗऽธ

🇹匕тτŦƬ†₮৳Ⴕ₸すｲ イकԵ꓄ནᅮ┳∓☨Ꭲ

🇺∪υยひปႮখʊƲ∪นบฆնບນꀎᏌᏠथ໓

🇻∨νƔ۷ɣᐯᏉᏤ

🇼山ωwฬ₩Ꮃ௰ຟฝѠШพผฟຜຝᙡਘ

🇽メ✗✘✖Ж×ꊼ艾 

🇾ㄚуΥﭏצּҰ¥УұץჄყעꌩ⑂Ꭹϒ

🇿乙zƵƶʑẕꁴᏃℤ


A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩


B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 ?? ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς ©C¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ 🇩đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 



E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏៩ 🇪 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  🇫 ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 


G=₲ ǥ Ⴚ Ǥ ❡ ሬ 🇬 Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ 🇭 ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ 🇮 ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ 🇯 J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK🇰 ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺ 🇱 Ł ₰ ℓ Լ よ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ℳ๓ ற м რ ო ɱ ₥ Ӎ ポ ボ /V\ 水 ണ Ӎ 🇲 M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の 🇴 ۝ O 口 ๖ۣۜO 汩 ଠ 🇴Ø๏σǿ⊕ƠФץםץ₴ΘԾøΩ❍ტიბθ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼

P=℘ ₱ 了 ァ户 ㄕ尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ   🇵 伊 ҉ P҉ ㄗ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ ๖ۣۜQ🇶q ๖ۣۜQǪ ǫ գ

R=ℜ Ԅ रै₹Я 訳 尺 㞍尻尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 尻 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я ® Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ 🇸ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 🇹
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵びひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ 🇺 ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 🇻 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ 🇼 Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 🇽 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

✤✣✢✡✡✠✟✞✜✛✚✙✘✘✖✖✗✕✔✓✒✑✍✎✏ ೈ፝͜͡࿇ ঔৣ͜͡➳ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎ ঔৣ͜͡➳ೈ፝͜͡ hj houve GG tu TRT5 T6 t tv GG te G

꧁ヂ.ണ.Ł꧂

࿇↭ৢۜ͜͡✟✗✙✚✛✠✟N✞✜✢✦✧ ✦✮✭✬✫✪✩✯✰✺✹✸✷✶✵❂❧❦ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎🔴⚪⚫
๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡ TABELA DE LETRAS E SÍMBOLOS*

A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 㞩

B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς C ¢ ς ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ đ ɖ ⓓ ∂ ժÐ ∂ đ ۜ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 

E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏ ៩ 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 

G=₲ ǥ Ⴚ Ǥ ❡ ሬ Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ J ℑ ๖ۣۜJ 🇯ʝ ქ J ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ ҟ Ҡ ҡ ӄ ҝ 🇰 Ƙ K ઝ ๖ۣۜK ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ โ Ն ₺ Ł ₰ ℓ Լ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ๓ ற м რ ო ɱ ₥ Ӎ ボ /V\ 水 ണ Ӎ M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ

N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の ۝ O 口 汩 ଠ 🇴Ø ๏ σ ǿ ⊕ Ơ ₴ ΘԾ øΩ ❍ ტ ი ბ ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻ θ Ө ɵ Ҩ ¤

P=℘ ₱ 了 ァ 户 ㄕ 尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ ｱ P҉ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ q ๖ۣۜQǪ ǫ գ

R=ℛ ℜ Ԅ रै₹ Я 尺 㞍 尻 尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ ✞ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵ひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ផ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ Ѡ Ш ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵ ᵀ ᵁ ᵛ ᵂ ᵡ ᵞ ᶻ

⁰ ¹ ² ³ ⁴ ⁵ ⁶ ⁷ ⁸ ⁹
❶ ❷ ❸ ❹ ❺ ❻ ❼ ❽ ❾ ❿ ➀ ➁ ➂ ➃ ➄ ➅ ➆ ➇ ➈ ➉ 
Ⅰ Ⅱ Ⅲ Ⅳ Ⅴ Ⅵ Ⅶ Ⅷ Ⅸ Ⅹ Ⅺ Ⅻ Ⅼ Ⅽ Ⅾ Ⅿ ↀ ↁ ↂ ↇ ↈ

🇦 🇧 🇨 🇩 🇪 🇫 🇬 🇭 🇮 🇯 🇰 🇱 🇲 🇳 🇴 🇵 🇶 🇷 🇸 🇹 🇺 🇻 🇼 🇽 🇾 🇿

就 像 模 像 ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡ ₢ ₤ ₥ ₦ ₩ ₪ ₫ ₭ ₯ ₾ ₽ ₻ ₺ ₸ ₷ ₶ ₶ ₵₴ ₲ ₰₱ ₳ ⸿ ⸚ ⸛ ⶬ ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳ ℴ ℵ ℥ℤ ℨ ℘ ℜ
♔ ♕ ♖ ♗ ♘ ♚ ♝ ♟ ♢ ♤ ⚀ ⚂ ⚃ ⚅ ❥
๖ۣۜ͡ஓீ͜͡
❠ ❞ ❑ ❒ ❁ ❃ ❅❔❖❆❈❙❙❋❜❝❞❏❍❊❊❉❈❅✫✪✧✦✥✤✤✣✢✠✟✞✜ ✛ ✚ ✙ ✘ ✖ ✗ ✕✔✓✒✑✎ ঔৣீ͜ཾཿঔৣ͜͡➳ ⇝ۜ⇜꧁᭼⸼✞⸼᭼ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ •เั ⸎ ঔৣ͜͡➳ೈ፝͜͡❂ ஓீ͜↭ৢۜ͜͡✟ ✗✙ ✚ ✛ ✠ ✟ ✞ ✜ ✢ ✧ ✦ ✮ ✭ ✬ ✫ ✪ ✩ ✰ ✺ ✹ ✸ ✷ ❂ ❧ ⇝❦ ۜ✯ ۣۜৡ ⇜꧁᭼ ✞ ⸼᭼꧂ঔৣ͜͡ீ͜❥͜ ঔৣ ⸎ เั•⸎
۞ 𖤍 𖦴 𖣁 ༒ 𖣘 𖧃 𖥟 𖣧 𖣆 𖥂 𖠆 𖠦 � ဩ ⌲ ꫞ 𖠇 𖠃 𖠌 𖠍 𖠏 𖠎 𖠜 𖠝 𖠞 𖠟 𖠥 𖠧 𖠣 𖠢 𖠡 𖠠 𖠨 𖠩 𖠪 𖠫 𖠬 𖠭 𖠮 𖠯 𖠲 𖠳 𖠴 𖠵 𖠶 𖠷 𖠰 𖠀 𖡹 𖡸 𖢀 𖢁 𖢂 𖢃 𖢄 𖢇 𖡿 𖡾 𖡽 𖡼 𖡻 𖡷 𖡶 𖡴 𖡳 𖡲 𖡱 𖡰 𖢋 𖢚 𖢘𖢠 𖢔 𖢖 𖢝 𖢫 𖣐 𖣔 𖣕 𖣖 𖣗 𖣥 𖣦 𖣧 𖣲 𖣱 𖤼 𖧮 𖦺 𖦲 𖥶 ஓீ͜ ۞ཹཷླྀ   ீ͜ஓீ͜҉͜͡✦
W
A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈ T҈ U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

ℬ ℰ ℯ ℱ ℊ ℋ ℎ ℐ ℒ ℓ ℳ ℴ ℘ ℛ 
ℭ ℮ ℌ ℑ ℜ ℨ

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜ€ ๖ۣۜ@ Ju
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ


ÐĄƝϊЄŁ

A = Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά ā
B = ß в β ხ ฿ в ␢ ๒ Ъ ъ ь
C = ¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح
D = Ð ∂ ð đ ๔ მ ძ ժ ɗ
E = £ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯
F = ƒ ₣ ﬄ ךּ דּ Ғ ક Ք
G = Ģ ₢ ɠ ૬ ǥ Ҩ ҩ
H = સ அ ħ ђ н Ћ Њ अ╠╣
I = ϊ ΐ ذ ﻐ  ɩ ւ ɨ
J = נ ل Ţ ړ ਹ ﻮ ʝ ჟ a
K = Қ ķ к Ҝ ₭ К қ ҝ
L = Ł ℓ Ļ ๋╝Լ
M = ๓ ற м ₥ რ ო ɱ
N = Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦
O = Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼
P = ק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ
Q = Ǫ ǫ գ
R = г ŗ я ® Я Ŗ ɾ
S = Ș ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ
T = ł Ŧ ♰ Ƭ τ †
U = ย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц
V = √ ٧ ს
X = א ﭏ Ҳ ҳ χ ×
Z = Ƶ Հ ƶ ƺ .
Y = У ყ ﻻ צּ Ұ ¥ У ұ ץ

☬⊹⊱ ⊰⊹ஐﻬﻬஐ๑✺ ︾𖣔⊰ ⊱𖣔

꣰ ꣱꣢꣩ ꣨꣯ ꥟ ꦀꦃ ꦄ ꦂꦶꦵ ꦴ꦳ꦿ ꧀ 𖨰 𖧧 𖧐 𖥟 𖥸 𖥓 𖥊 𖤇 𖤍 𖤝 𖤛 𖣴 𖣳 𖣔 𖣒 𖣘 𖡼 𖡎 ࿇ ࿅ ᪔ ᪘ᬽ⚞⚟⚜⚛ ⚝ ⚕ ⛧ ❁ ❦ ❥ ⸎ ⸙ ꕘ꙰꙳꣦꣭꣪

༒ ꧁꧂


෴ ේ ๛ ๖ ຂ ༒༻ ༗   ཹ      ཷཱུུ.  ࿓ ࿗ ᩎ ᩗ ᪘ ᪥ ᬻ ☸ ♡ ⚚ ⚵ 

ଃౄ ృೋ ೊ ೈ

  ҈.  ۝ ۞ ۵ ߷ ि ॏ ऻ ৎৣ 

ꔼ ꔶ ꔵ ꕥ ꖄ ꗥ ॏৎৣ
れ ₡ ₩ ₤ ₦ ₱ ₲ ₰ ₳ ₷ ₸ ₹ ℐ ℑ ℒ ℊ ℋ ℌ ℍす や ⼳ ひ ቻ ঊ ֆ ℘ ℙ ℚ ℛ ℜ ℝ ℣ ℤ ℬ ℰ ℭ ℱ ℳ ⅅ ⅆ  Ǥ 㞩 ↁ Ҩ む ⷀ ₦ み ↁ ؏ 亇 ł 
❍ｷ Ⱥ 多 及 Δ̸ 弋  ៩ ൬̸ 岌 ₮ ቾ​ ℴ 

๖ۣۜ€ ๖ۣۜ@ 
๖ۣۜA ๖ۣۜB ๖ۣۜC ๖ۣۜD ๖ۣۜE ๖ۣۜF ๖ۣۜG ๖ۣۜH ๖ۣۜI ๖ۣۜJ ๖ۣۜK ๖ۣۜL ๖ۣۜM ๖ۣۜN ๖ۣۜO ๖ۣۜP ๖ۣۜQ ๖ۣۜR ๖ۣۜS ๖ۣۜT ๖ۣۜU ๖ۣۜW ๖ۣۜV ๖ۣۜX ๖ۣۜY ๖ۣۜZ

A҈ B҈ C҈ D҈ E҈ F҈ G҈ H҈ I҈ J҈ K҈ L҈ M҈ N҈ O҈ P҈ Q҈ R҈ S҈   ҈  U҈ V҈ W҈ X҈ Y҈ Z҈

A҉ B҉ C҉ D҉ E҉ C҉ D҉ E҉ F҉ G҉H҉ I҉ J҉ K҉ L҉ M҉ N҉ O҉ P҉ Q҉ R҉ S҉ T҉ U҉ V҉ W҉ X҉ Y҉ Z҉

丹 乃 匚 刀 モ 下 ム 卄 工 Ｊ Ｋ ㄥ 爪 れ 口 ㄗ Ｑ 尺 ち 匕 ∪ ∨ 山 メ ㄚ 乙v ๖ۣۜÄ ๖ۣۜÖ ๖ۣۜÜ

๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ  ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞

♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ   ৎ✿̤֟٭ ೈ፝

✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡   ৢۜ͜͡✟ ঔৣ͜͡ீ͜❥͜ঔৣ
ลѦคᎯสﾛꍏ开ਸ🈷 

🇧乃вβƁദЂß฿ႪЬҍცɮɞᏰᕊℬᙖ侈

🇨匚¢ḉ₡ე₵ႠƇꉓᏣᑕℂとͼℭ

🇩刀∂ÐↁƊժ⊅ԃԂꀸᖱᎴᖙᗪᗬ

🇪モєΣعэㄠპ℮∈∑ξϵﾓ౬ꍟᏋᙓℰ㉫ ૯を

🇫下f₣ҒՔ౯Բヂբꎇℱ Բ

🇬ムg❡Ⴚ₲ʛｇꁅℊᎶᏩԌੲǤ

🇭卄нஅअĦዠせけみんჩℋℍザਮℌ♅

🇮工ιΞ፤ቾ์łⱡ៛፣เቖェエＩใ ɪꀤᏐⅈɨ ¡

🇯CD₭ҝƘӃꀘᏦҡ 

🇱ㄥℓ ŁﾚⱠⱢ∠₺し८ไ₰Լ廴꒒ℒむもꞭ

🇲爪м๓றℳო௱൬ლຕឮᙢᗰϻ从

🇳れиภฑரƝห₪₦Ⴖல∩ຖหℕᏁग़ͷη

🇴口σѻØᘎø๏ΘФӨのѺ❍ΩҩᎧҨᏫᎤԾ ❂

🇵ㄗρㄕ ƤPᎵᕈթア₱や℘ԹｱヱᖘᎮ 伊

🇶Ｑqℚ 

🇷尺яरℜरै₹ ԄƦʀꋪԻᖇℛℝᏒ☈尻

🇸丂s💲Şڪşک₷នঊՖᎦฐຮꌗऽธ

🇹匕тτŦƬ†₮৳Ⴕ₸すｲ イकԵ꓄ནᅮ┳∓☨Ꭲ

🇺∪υยひปႮখʊƲ∪นบฆնບນꀎᏌᏠथ໓

🇻∨νƔ۷ɣᐯᏉᏤ

🇼山ωwฬ₩Ꮃ௰ຟฝѠШพผฟຜຝᙡਘ

🇽メ✗✘✖Ж×ꊼ艾 

🇾ㄚуΥﭏצּҰ¥УұץჄყעꌩ⑂Ꭹϒ

🇿乙zƵƶʑẕꁴᏃℤ


A=Δ꙰ Λ λ Ⱥ ₳ ą å ส สั ล α ค ศ Ⴉ 🇦 🇦ศ ₳ ﾑΔ a ɑ Ă 厾 λ α Λ ɐ ส丹ⓐ Д ∆ ਸ λ Λ ą å ส ล ค α Ą ਜ Ẵ ศ ά āλ Д Å ä ล Ẳ Ħ ª ẩ ส Ä ձ Ą ๖ۣۜĄ αสั ά ặ
म स 禸 丒丸凡 丹入 ﾑ ム Д 开 ໞ Ѧ 月么 ਜ A҉ 岚 ๖ۣۜA ꬍꬅ 刄 㞩


B=多 乃 ঔৣ͜͡岌 в ฿ ß β ცⓑ ხ ɮ β ß ฿ Ъ طß в β ხ ฿ в ␢ ๒ Ъ ъ ь Ɓ ß ฿ Þ 乃 邦 ぶ ✇ 及 в Ⴊ 🇧 ๖ۣۜB 夃 ଷ
ゐßѢƀЪЬβϐбБъьわゎらね ♭ ɓ B҉ ㄢ 

C=¢ ₡ ₢ C ς ⊂ 匚 ㄷ ど に 二仁 🇨 ɕ ૮ C҉ ๖ۣۜC Շ 🇨 ¢ ₡ ᄃ c̈̈ ɔ ς ©C¢ ς © ζ Ƈ Ɔ ʗ ₡ ૮ ح¢ Ĉ č Č © ĉ Ć ૮

D=ↁ Đ ɗ đ δ ɖ わ 力 ⊅ ⊅໓ 🇩 ∌ D҉ 刀 Ɗ
๖ۣۜD ಖ 🇩đ Đ ɖ ⓓ ∂ ժÐ ∂ đ ۜÐ ₫Ð ∂ ð đ ๔ მ ძ ժ ɗ 



E=Ɇ € ℮ ㉫ ∉ ∈ Ξ Σ ξ Є ๋Є ع ə ɇ є ჲ を
ﾐ ﾓ 三 巨 玄乞 Ｅ它 ೯ ౯ ㄠ モ 🇪 E҉ 亥 ૯ ๖ۣۜE も ƎƏ Ɛ ؏៩ 🇪 乇 Є є Σ ε ξ ⓔ 玄 ៩ ₤ ჰ პ℮£ Є ξ Є๋ є ჱ ŧ Σ ε ع э έ נּ גּ ɛ ə ٤ ૯૯ є პ ε Ë ع ﻊ ē € ξ έ ℮ ë Э ۼ

F=Ғ ƒ Բ下 ﾁ Ϝ Fヂ Ք F 下 🇫 F҉. ๖ۣۜF  🇫 ｷ ₣ ʃ ғ ⓕ f Ғƒ Բ ๖ۣۜF ₣ƒ ₣ ﬄ ךּ דּ Ғ ક 


G=₲ ǥ Ⴚ Ǥ ❡ ሬ 🇬 Ԍ G҉ ๖ۣۜG ໔ ໕ ផ ௹
🇬 Ĝ Ģ g G̈̈ ⓖ ₲ ௹ ğ G๋ ๔ Ġ ġ ģ ğ๋ ؤ و פĢ ₢ ɠ ૬ ǥ

H=Ħ ん ɧ 卄௮ அ ஆ Һ һ н Ҕ ҕ Ң ң Ҥҥ Ӈ ӈ Ԋ ԋ 艹 Ⴌ 🇭 ╠╣ H み ђ ๖ۣۜH ਮ 🇭 ん ħ н ђ அ ჩ ħ ╠╣ ђ સ Њ ௮ Ћ нસ அ ħ ђ н Ћ Њ अ╠╣

I=፤ ɨ ៛ í ∣ ழェ エ ｪ ｴ 工讠 辶 เ ቾ 🇮 ҉ I҉ 
๖ۣۜI ⶇⷀ 🇮 ί Ξ រ ł ιΐ ι ║ï Î เ Ī ﭑ Ỉ î Į ĩϊ ΐ ذ ﻐ ɩ ւ ɨ

J=ʝĲ ｊ Ｊ ʲქ ჟ 🇯 J ℑ ๖ۣۜJ 🇯ʝ ქ J Ĵ ɾ ე უل נ ਹ Ĵנ ل Ţ ړ ਹ ﻮ ʝ ჟ

K=Ҝ Ҟ Ӄ ₭ Ҝ 长 ҟ Ҡ ҡ ӄ ҝ  🇰 Ƙ K ઝ ๖ۣۜK🇰 ₭ Ҝ κ ķ К к ๖ۣۜK ઝ Қ ķ к Ҝ ₭ К қ ҝ

L=Ł Լ ℓ ∟ ﾚ し ̽ſ ʆ ไ ₰ 🇱よ๊レ 廴 L҉ ㄥ ๖ۣۜL โ Ն ₺ 🇱 Ł ₰ ℓ Լ よ ℓ Ĺ Ł Լ Ľ Ļ Ŀ ┘£ ไŁ ℓ Ļ ๋╝Լ

M=ℳ ℳ๓ ற м რ ო ɱ ₥ Ӎ ポ ボ /V\ 水 ണ Ӎ 🇲 M҉ 爪 ๖ۣۜM
🇲 м ℳ რ ற ო ɱ ๓ ʍ დლм ற /V\ ๓ ๖ۣۜM Щ๓ ற м ₥ რ ო ɱ
yg
N=₦ Ń ņ ரŋИ ภй מ Ň หฑ иη∩ ல ₪ ൯ Ŋ N҉ れ ๖ۣۜN ฌ ญ ൮ വശഷസ Л🇳и ₦ Π ₪ η ெ வ йи η ŋ ฑ ர И ภ й Ń ņ ή п ห Ŋ ภ Պ ฑ η и ர Ɲ ห ₪ ɳ מּ תּ ₦

O=Ѻ θ Θ ❍ ◯ 〇Ծ҉ ゆ ∅ Ø Ծ Օ ס ⊗ ₴ Θ ΦϕФ Ω θ๑ ๏ ο ๐ σ ø ѳ Ѻ Ѳ Ө ०
の 🇴 ۝ O 口 ๖ۣۜO 汩 ଠ 🇴Ø๏σǿ⊕ƠФץםץ₴ΘԾøΩ❍ტიბθ❂ ø σ Ø ૭ Ǿ ö ♂ ợ Ů Ơ Ō Ծ Θ δ Ǿ Ф Ộ Ö ǿ Ŏ ό Ø ѳ ø ૭ σ ๏ ơ Θ Ф ठ ☻￼

P=℘ ₱ 了 ァ户 ㄕ尸 卩卫 ƿ ρ م թ ｱ ק ¶ や ゃ ア マ ャ ヤ ヹ   🇵 伊 ҉ P҉ ㄗ ๖ۣۜP 尹 🇵ρ ק թ þ φÞ ╠╝קּ թ φ þ քק Þ ρ P๋ ‽ ρ ƿ ք թ ॐ 

Q=φ Ҩ ҩ. 🇶 ϑ Q҉ ๖ۣۜQ🇶q ๖ۣۜQǪ ǫ գ

R=ℜ Ԅ रै₹Я 訳 尺 㞍尻尺 尼 尽 Ի ʀ ɾ я Я 民 🇷 R҉ 屁 ૨ ๖ۣۜR ฯ ণ 尺 尻 я ℜ Γ я ® л Я Ř ř ર ŗ ѓ ל гг ŗ я ® Я Ŗ

S= ฐ ร ຮ ธ ऽ ₷ ֆ ى ک উ ঊ Տ હ ៜ 🇸 ട
乌马 写 ㄅ ㄘㄎ 亐令 S҉ Ｓ ๖ۣۜS ঙ ຣ ଌ 🇸ঊ ₷ ន ѕ ร ₴ ஜى § ร ş ئ ટ ک Ŝ š હ Ş ઽ ՏȘ ร ﻜ § Ş ֆ હ $ Ș Ƨ ى ş Տ ડ ઽ ૐ 

T=┳ 〒 Ԏ Ŧ ₮ ৳ ॠ ŧ ჭ ⊥ 匕十 क़ 丁 も デ テ ナ ㄤ ｲ 亻 ট ゼ Ⴀ 🇹
平 亇 T҉ す ๖ۣۜT ক ፐ ፓ 弋 字 🇹т † է Ե ｲ Ŧ ৳ჯ ₮ क も ł ┼ † т Ŧ Ţ Ť ŧ 〶〒ł Ŧ ♰ Ƭ τ † 

U=น Ü บ ป ย ษ ข μ い ų น บ ป∪ リ ㄩ凵びひ სυʉ 🇺 Ҵ ચ થ ს U҉ む ષ ๖ۣۜU Ⴎ ษ 🇺 ひ υ ს ∪ચ µ Ü ü џ ů ย Û û ŭ ن น ષย џ ચ Ǔ Џ Ц Ū ப ʉ μ થ ય મ և υ ц

V=√ 讠 🇻 V҉ ∨ ๖ۣۜV ง 🇻ν∇√ ૪√ ٧ ს

W= ₩ ฬ ผ ฝ พ ฟ ௰ ឃ ω 🇼 W҉ ખ 山 ๖ۣۜW ຟ 🇼 Ѡ  ₩ ωŴ ω ŵ ખ ώ ฬ ฝ พ ฟ ﷲ ਘ

X =× 区×义冈区囟ҳ̸Ҳ̸ҳ✘✗ χ 🇽 乂 X҉. メ ๖ۣۜX 🇽χ Ҳ ҳ ✖χ Ж ჯ ×א ﭏ Ҳ ҳ χ ×

Y = ƴ ¥ 丫吖 Ɏ Ύ Ⴘ 쏘 γ צ ყ Ⴘ Ⴗ ע γ у Y ﻻ ㄚ Ⴤ 🇾 ψ Ψ Y҉. ๖ۣۜY ⼬ Ƴ🇾у Ψ ყ γμ¥ ﻻ ŷ Ў ყ γ ÿ ý ५У ყ ﻻ צּ Ұ ¥ У ұ ץ

Ζั = ʑ Ӡ ӡ ろ る 乙 之 z ƶ ȥ ʒ ʐ ʑ ƺ ʓ 🇿 Z҉ 🇿 z 乙 ζ Հ Ż ž ζ ż Ƶ Հ ƶ ƺ

ᵃ ᵇ ᶜ ᵈ ᵉ ᶠ ᵍ ʰ ᶤ ʲ ᵏ ˡ ᵐ ᶰ ᵒ ᵖ ˁ ʳ ˢ ᵗ ᵘ ᵛ ʷ ˣ ʸ ᶻ ᵈˡᶜ ᶤ ᶫᵒᵛᵉ ʸᵒᵘ

ᴬ ᴮ ՟ ᴰ ᴱ ˁ ᴳ ᴴ ᴵ ᴶ ᴷ ᴸ ᴹ ᴺ ᴼ ᴾ ᵠ ᴿ ⁵
     `
}

exports.help = help
